[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "obsidian-minimal-settings",
  "dataview",
  "obsidian-style-settings",
  "lazy-plugins",
  "waypoint",
  "creases",
  "obsidian-day-planner",
  "folder-note-plugin",
  "obsidian-image-toolkit",
  "obsidian-projects",
  "obsidian-zotero-desktop-connector",
  "obsidian-admonition",
  "various-complements",
  "easy-typing-obsidian",
  "vertical-tabs",
  "obsidian-table-to-csv-exporter"
]